LEXICON = {
    '/start': 'Привет, задавай вопрос или отвечай на вопросы других пользователей',
    '/help': 'Ты можешь задать вопрос,как только кто-нибудь ответит на твой вопрос я соазу же отправлю его тебе./n'
             'Ты также можешь ответить на вопросы других пользователей',
    'choice_category': 'Выбери категорию в которой у тебя возник вопрос!',
    'choice_category_for_answer': 'Выбери категорию',
    'no_category': 'На данный момент нет такой категории. Можешь написать администратору, @incail11 он добавит твою категорию!',
    'ask_question': 'Отлично!\n\nА теперь задай свой вопрос',
    'answer_for': 'Ответ от пользователя @',
    'delite_question': 'Вопрос был успешно удалён',
    'save_question': 'Отлично!\n\nЯ сохранил твой вопрос!Ожидай ответ!',
    'write_answer': 'Отлично! А теперь напиши свой ответ',
    'save_answer': 'Ответ сохранён!',
    'no_questions': 'В данной категории нет вопросов, можешь выбрать другую категорию',
    '/clear': 'Чтобы поменять категорию или задать вопрос напиши /clear',
    'new_answer': 'У вас есть новый ответ на вопрос',
    'add_photo': 'Хотите прикрепить фото к вопросу?'
}
